{
    "about": "About",
    "achievements": "Achievements",
    "support": "Support us",
    "contact": "Contact",
    "choir": "Moravski Chamber Choir",
    "aboutUs1": "Chamber Choir «Moravski» is a Ukrainian amateur choral collective of the Center of Artistic and Technical Creativity «Pechersk» in Kyiv. The team was created in September 2017 at the initiative of Honored Artist of Ukraine, choral conductor Larisa Bukhonska. <br /> The constant director of the choir is Olena Radko, a graduate of the National Music Academy of Ukraine named after P.I. Tchaikovsky (conducting class - prof., People's Artist of Ukraine L.M. Venediktov), laureate of international competitions, founder and director of the «Pokrov» Chamber Choir (from 2002 to 2019).",
    "aboutUs2": "Chamber Choir «Moravski» is named after the outstanding Ukrainian choral conductor and teacher Pavlo Muravskyi (1914-2014). In order to restore historical justice, the team chose the name «Moravski», because Pavlo Ivanovich's real surname is Moravskyi.",
    "sing": "Do you want to sing with us?",
    "aboutOlena": "Olena Radko is the chief conductor and artistic director of the choir, a laureate of international choral competitions, a graduate of the National Music Academy of Ukraine named after P. I. Tchaikovsky. <br /> <br /> With her professionalism, perseverance and sincere love for choral art, Olena was able to unite people of various professions into a single team, which is now a laureate of All-Ukrainian and International competitions and festivals, an active participant in art projects in Ukraine and abroad. <br />",
    "quote": "«Among the participants of the «Moravski» choir are graduates of leading institutions of higher education in Ukraine: Kyiv National University named after Taras Shevchenko, National Technical University «Kyiv Polytechnic Institute» and others; candidates of pedagogical, mathematical, chemical sciences, associate professors, teachers, engineers, programmers, translators, actors, etc. In addition, the choir includes specialists in musical art, students and graduates of specialized educational institutions: the National Academy of Music named after P. I. Tchaikovsky, Kyiv National University of Culture and Arts, Kyiv Municipal Academy of Music named after R. M. Glyer, Academy of Arts named after P. Chubynskyi and Kyiv University named after B. Hrinchenko.»",
    "January": "January",
    "February": "February",
    "March": "March",
    "April": "April",
    "May": "May",
    "June": "June",
    "July": "July",
    "August": "August",
    "September": "September",
    "October": "October",
    "November":"November" ,
    "December":"December"

}