{
    "about": "Про нас",
    "achievements": "Досягнення",
    "support": "Підтримати нас",
    "contact": "Контакти",
    "choir": "Камерний хор Moravski",
    "aboutUs1": "Камерний хор «Moravski» — український аматорський хоровий колектив Центру художньої та технічної творчості «Печерськ» м. Київ. Колектив створений у вересні 2017 року за ініціативи заслуженої діячки мистецтв України, хорової диригентки Лариси Бухонської. <br /> Незмінним керівником хору є Олена Радько, випускниця Національної музичної академії України ім. П. І. Чайковського (клас диригування – проф., нар. арт. Укр. Л. М. Венедиктова), лауреат міжнародних конкурсів, засновник та керівник Камерного хору «Покров» (з 2002 до 2019 рр.).",
    "aboutUs2": "Камерний хор «Moravski» названо на честь видатного українського хорового диригента та педагога Павла Муравського (1914-2014). Щоб відновити історичну справедливість, колектив обрав назву «Moravski», адже справжнє прізвище Павла Івановича – Моравський.",
    "sing": "Хочеш співати з нами?",
    "aboutOlena": "Олена Радько — головний диригент і художній керівник хору, лауреат міжнародних хорових конкурсів, випускниця Національної музичної академії України ім. П. І. Чайковського. <br /> <br /> Олена своїм професіоналізмом, наполегливістю та щирою закоханістю у хорове мистецтво змогла об’єднати людей різноманітних професій у єдиний колектив, що нині є лауреатом Всеукраїнських, Міжнародних конкурсів та фестивалів, активним учасником  мистецьких проєктів в Україні та закордоном. <br />",
    "quote": "«Серед учасників хору «Moravski» є випускники провідних закладів вищої освіти України: Київського національного університету ім. Тараса Шевченка, Національного технічного університету «Київський політехнічний інститут» та ін.; кандидати педагогічних, математичних, хімічних наук, доценти, викладачі, інженери, програмісти, перекладачі, актори та ін. Крім того, до складу хору входять і фахівці музичного мистецтва, здобувачі та випускники фахових закладів освіти: Національної музичної академії ім. П. І. Чайковського, Київського національного університету культури і мистецтв, Київської муніципальної академії музики ім. Р. М. Глієра, Академії мистецтв ім. П. Чубинського та Київського університету ім. Б. Грінченка.»",

    "January": "Січень",
    "February": "Лютий",
    "March": "Березень",
    "April": "Квітень",
    "May": "Травень",
    "June": "Червень",
    "July": "Липень",
    "August": "Серпень",
    "September": "Вересень",
    "October": "Жовтень",
    "November":"Листопад" ,
    "December":"Грудень"
}